export default function OnePageFinction () {
    return (
        <section className="text_page">
        <span>
            <h3>밀림</h3>
            <h6>
                미술관에 전화벨이 울린 날. 그날처럼 전시실이 소란한 적은 처음이었다. 뭔가 태어난 듯 우는 그
                소리를 따라가다 전화 앞에 서 있 던 그녀를 보았다. 그녀는 전화를 보고 있었고 그도 얼마간 그녀를
                보았다. 그녀는 다른 사람들에 비해 다소 작았다. 일반 사람의 부 피를 일정 정도 줄여놓은
                모습이었다. 다음 날 그가 그녀를 다시 보았을 때, 그녀는 다른 세계의 공기로 감싸여 있는 듯했고,
                셋째 날 그녀가 그림 속 주인공이라는 것은 알았다.<br/>
                &nbsp;몇 달 전, 그는 처음으로 미술관에 왔다. 매표소 앞 북적이던 사람들, 말소리, 안내 방송 소리,
                카페테라스의 음악소리, 그 사이를 뚫 고 지나갈 때 그는 은근히 고개를 숙이게 되었다. 지나면서 누군가와
                시선을 마주치는 순간 자신의 모습을 되돌아보게 되었다. 발걸 음에 신경을 썼고, 그 속도에도 어색함을
                비치고 싶지 않았다. 간혹 누군가 그의 어깨를 두드릴 때, 그는 고개를 돌리면서 몇 초간의 정적을 느꼈고,
                순간 시공간이 아득해졌다. 그럴 때면 온몸이 지쳤다. 관리 일을 하는 데에 학력이나 나이 제한이 없다는
                것도 그의 이목을 끌었지만 무엇보다 야간이라는 점이 마음에 들었다. 그는 이 야간 경비 일이 꽤 마음에
                들었다. 전시장은 다섯 개의 방으로 이 루어져 있었고 미술관 입구에 도착했을 때마다 그 전화기를 볼
                수 있었다. 수신기는 아주 얌전하고 고요하게 포개어져 있었고, 그 책 상에는 큐레이터가 앉아 있다.<br
            />
                &nbsp;오늘처럼 관람시간에 미술관을 찾은 것은 처음이었다. 많은 사람들이 액자 앞을 지난다, 어른과
                학생, 노인들, 아이들. 유동 인구 속 에서 또 액자로부터 그는 몇 걸음 물러나 서 있다. 사람들 사이에서
                바람이 일고, 바람 속에서 각자의 냄새가 난다. 그 새새로 밀림이 보인다. 짙은 초록의 대지, 하늘을
                가린 널따란 나뭇잎들, 그 위에 뱀, 검은 뱀들, 창백한 달 아래, 그녀만 빠져 있다. 사람들은 그림 속에
                뭐가 사라졌는지 알지 못한다. 액자 속엔 밀림이 있고 밀림 속엔 초록의 그림자가 있고 그녀가 서 있었다.
                그녀 가 그림 밖으로 나오는 것이 그리 큰일은 아닌 것이다.<br/>
                &nbsp;사람들은 그림자 속의 것을 알지 못했으므로 긴 흑발의 그녀가 거기 있었는지, 어둠 속에서 그녀의
                눈동자가 어느 곳을 바라보았는지, 궁금해 하지 않았다.<br/>
                &nbsp;긴 흑발에 맨몸, 피부는 그녀가 서 있던 라테라이트 토양 색에 가까웠고 그 안에서 쥐색에 가까운
                흰자가 유난히 눈에 띄었다. 그녀 와 눈이 마주칠 때면 나도 가만히 그녀의 눈동자를 응시하게 됐는데
                마치 열려 있는 문 안의 열려 있는 문, 또 그 안으로 보이는 끝없 이 열린 문들을 바라보고 있는 기분이
                들었다. 그렇게 그녀를 바라보고 있구나, 하고 인지할 때 그는 숨이 막혔고. 곧 손끝이든 몸을 어느 방향으로든
                비틀어보았다. 그녀가 그 모습을 보았다면 왜? 하는 표정으로 그를 올려다보았을 것이다.
            </h6>
        </span>

            <span>
            <h6>
                &nbsp;왜? 나는 그녀가 있어야 할 자리를 본다. 그녀가 있었던 자리를 본다. 그녀가 서 있던 자리에
                선다. 그녀에게 ‘액자 속에서 네가 나왔 어’, 라고 전할 땐 ‘다리에서 널 주워왔어’, 라고 말하는
                듯했는데. 그 말을 들은 후로 간혹 그녀는 그림 앞에 서 있었다. 어디로 가지? 그녀가 꺼낸
                첫마디이자 내가 들은 마지막 질문이었다.
                <br/>
                &nbsp;그림자 속에 뭐가 있었던, 사람들은 여전히 그림을 보고 다른 그림으로 걸음을 옮긴다. 이제 그녀가
                존재했다는 것은 내가 여기 서 있다는 것으로 밖에 설명할 수 없었다. 그녀에게 숟가락을 쥐여주는 장면,
                공원을 달리던 순간, 질문을 하는 눈동자, 다른 말로 여러 번 설명해줘도 되묻는 순간들이 떠오른다.
                친구의 말처럼 정말 그가 몸이 허해서 그녀를 보게 된 것이었을까.
                <br/>
                &nbsp;그랬을지도 모른다고 생각하면서 그림에서 시선을 뗐다. 그 순간 그는 열대의 습기를 처음 마주한
                느낌이 들었다. 팔을 뻗으면 닿을 거리에 그녀가 있었다. 관객용 의자에 앉아 그림을 보고 있었다. 발을
                뗄수록 그는 호흡이 부자연스러워지고 몸이 무거워지는 것 같 았다. 또 다시 무대 위를 걷는 것 같았다.
                그리고는 그녀의 옆자리에 앉았다.
                <br/>
                &nbsp;그녀가 다시 질문하기를 바랐다. 이번에는 그가 질문해야 할 차례 같기도 했다. 하지만 그도 그녀도
                아무 말 없이 앉아 있었다. 있어 야 할 자리는 없다는 듯, 그와 그녀 앞으로, 밀림뿐인 그림 앞으로 각각의
                냄새들, 색깔들, 소리들이 지나갔다. 어디선가 전화벨이 울 리고, 그와 그녀는 물끄러미 밀림을 바라보았다.
            </h6>
        </span>
        </section>
    )
}